<?php

return [
    'Latest_News' => 'ताजा खबर',
    'Welcome_to' =>'आपका स्वागत है',
    'Services'=>'सेवाएं',
    'Tender'=>'टेंडर',
    'about1'=>'सेंट्रल पल्प एंड पेपर रिसर्च इंस्टीट्यूट (सीपीपीआरआई) की उत्पत्ति वर्ष 1975 में हुई जब यूएनडीपी-जीओआई परियोजना भारतीय कागज उद्योग के लिए रेशेदार कच्चे माल के मूल्यांकन के लिए आवश्यक अनुसंधान एवं विकास सुविधाएं बनाने के उद्देश्य से चालू हुई। उपरोक्त परियोजना के समापन के बाद, सीपीपीआरआई भारतीय कागज उद्योग की सहायता के लिए समर्पित "राष्ट्रीय स्तर के अनुसंधान संस्थान" के रूप में अस्तित्व में आया।',
    'about2'=>'संस्थान ने कई अनुसंधान एवं विकास पहलों और उच्च गुणवत्ता वाली तकनीकी एवं परामर्श सेवाओं के माध्यम से निरंतर समर्थन के माध्यम से भारतीय लुगदी और कागज उद्योग की सेवा में खुद को स्थापित किया है। 11वीं पंचवर्षीय योजना योजनाएं मुख्य रूप से कागज उद्योग के मुख्य मुद्दों को समर्पित हैं, अर्थात्: (i) कच्चे माल का संरक्षण और उन्नयन (ii) गुणवत्ता में सुधार (iii) ऊर्जा प्रबंधन और पर्यावरण प्रबंधन और (iv) मानव संसाधन और कौशल विकास',
    'Photo_Gallery'=>'फोटो गैलरी',
    'Video_Gallery'=>'वीडियो गैलरी'
    
];
